{
    "100_safeguard": "Des fonds 100% sécurisés",
    "about_best_prices": "En savoir plus sur les meilleurs prix",
    "about_order_types": "En savoir plus sur les types de commande",
    "about_us": "À PROPOS DE NOUS",
    "access_and_trading": "Accès et trading 24h/24 et 7j/7",
    "account_funds_safe": "Nous gardons votre compte, vos fonds et vos actifs en sécurité, toujours pour que vous puissiez trader en toute confiance.",
    "advanced_chart_indicators": "Graphiques et indicateurs avancés",
    "advanced_chart_indicators_info": "Utilisez les graphiques techniques leaders du marché de notre partenaire TradingView pour analyser les tendances et soutenir vos décisions de trading",
    "allocated_metals": "Métaux attribués avec titre de propriété",
    "become_an_expert": "Devenez un expert des métaux précieux et de l'investissement grâce à nos guides et articles utiles",
    "become_goldwise": "Devenez propriétaire de Goldwise",
    "best_price": "Meilleur prix",
    "best_price_from_over_12": "Meilleur prix parmi plus de 12 grandes banques et courtiers",
    "best_price_info": "Notre agrégateur de prix est intégré dans les carnets d'ordres de plus de 12 des principales banques et courtiers en métaux, vous offrant une profondeur de marché profonde, de la liquidité et le meilleur prix du marché pour les ordres d'achat et de vente.",
    "build_with_passion": "Construit avec passion et expertise de l'industrie pour vous offrir la meilleure expérience de sa catégorie.",
    "bullion_bar_coins": "Lingots et pièces de monnaie",
    "bullion_bar_coins_info": "Une gamme de lingots provenant des principales monnaies et raffineries du monde disponibles pour la livraison à domicile ou la mise en chambre forte",
    "choose_the_metal": "Choisissez les métaux, les formats et les coffres que vous souhaitez proposer à vos clients",
    "coming_soon": "BIENTÔT DISPONIBLE",
    "coming_soon_hero": "Voici ce qui s'en vient",
    "coming_soon_hero_info": "Nous avons une feuille de route chargée de nouveaux produits, services et fonctionnalités à vous montrer. Voici ce qui s'en vient ensuite…",
    "conditional_limit": "Conditionnel:limite",
    "current_market_time": "Heure actuelle du marché",
    "current_news": "C'est un grand avantage du parcours, ou le titre du joueur sera suivi. Demain, juste de la haine, des protéines et une entrée facile.",
    "customizable": "Personnalisable",
    "deep_market": "Profondeur de marché profonde, liquidité élevée et spreads faibles",
    "digital_metal": "Métal numérique",
    "digital_metal_info": "Propriété fractionnée de lingots d'investissement de qualité éthique, produits par des raffineries approuvées par la LBMA et stockés dans des coffres-forts mondiaux hautement sécurisés, audités par des tiers, entièrement assurés",
    "digital_metals": "Métaux numériques",
    "digital_metals_info": "Propriété fractionnée de lingots d'investissement de qualité éthique, produits par des raffineries approuvées par la LBMA et stockés dans des coffres-forts mondiaux hautement sécurisés, audités par des tiers, entièrement assurés",
    "downloaded_pocket_today": "J'ai téléchargé Pocket aujourd'hui et j'ai transformé 5 000 $ en 25 000 $ en une demi-heure.",
    "duration": "Durée",
    "easily_securely": "Fournissez facilement, en toute sécurité et efficacement à vos clients des métaux précieux.",
    "end_date": "Date de fin",
    "enterprise": "Entreprise",
    "enterprise_info": "Notre technologie et notre sécurité sont de niveau entreprise et conformes à PSD2, ce qui nous permet de gérer en toute sécurité de gros volumes et de passer facilement des commandes",
    "enterprise_infrastructure": "Infrastructure d'entreprise, sécurité et cryptage",
    "ethically_sourced": "Lingots d'investissement de qualité supérieure provenant de sources éthiques",
    "extended_market_time": "Heures d'ouverture prolongées du marché (01 JAN 2022, 09:45:34 MEZ)",
    "fix_or_rest": "API FIX ou REST",
    "fix_or_rest_info": "Nous proposons deux options d'intégration d'API afin que vous puissiez choisir celle qui convient le mieux à votre pile technologique",
    "free_to_join": "Libre d'adhérer",
    "global_247": "Mondial & 24,7",
    "global_247_info": "Nous pouvons offrir une large gamme de devises et de coffres-forts dans le monde entier, 24h/24 et 7j/7 - pour répondre aux besoins de votre entreprise",
    "gold_au": "Or (Au)",
    "goldwise_card": "La carte de paiement Goldwise",
    "goldwise_card_info": "Dépensez votre or et vos métaux précieux et gagnez des récompenses dans le monde entier.",
    "goldwise_for_business": "GOLDWISE POUR LES ENTREPRISES",
    "good_till_date": "Bon jusqu'à ce jour",
    "hero_message_1": "Acheter, gérer et vendre",
    "hero_message_2": "Métaux précieux physiques",
    "high_secure": "Coffres-forts de premier niveau hautement sécurisés et audités par des tiers",
    "instant_transfers": "Transferts instantanés",
    "instant_transfers_info": "Déposez et retirez des fonds de votre portefeuille en quelques secondes grâce à notre option de virement bancaire facile",
    "ios_android": "Applications mobiles et tablettes iOS et Android",
    "it_really_works": "\"Ça marche vraiment.\"",
    "its_easy": "C'est facile.",
    "its_efficient": "C'est efficace.",
    "its_secure": "C'est sécurisé.",
    "join_our_waitlist": "Rejoignez notre liste d'attente",
    "join_our_waitlist_info": "Soyez le premier à être informé de nos prochaines étapes et des nouvelles fonctionnalités du produit.",
    "join_over": "Rejoindre",
    "key_feature": "Caractéristique clé",
    "key_feature_heading": "Nous vous fournissons les outils pour simplifier le commerce des métaux précieux.",
    "key_features_heading_info": "Que vous soyez un investisseur ou un économiseur d'argent, débutant ou expert, nos fonctionnalités et notre assistance vous permettront de trader en toute confiance",
    "learn_about_different": "Découvrez les différents types de métaux précieux, les formats, les avantages, les taxes, les prix et plus encore avec notre guide simple",
    "learn_all_about": "Apprenez tout sur les avantages d'avoir des métaux précieux et comment ils peuvent aider à combattre l'inflation et à protéger votre patrimoine contre les événements du marché tels que la crise financière ou la guerre.",
    "learn_more": "Apprendre encore plus",
    "learn_more_about": "En savoir plus sur qui nous sommes, ce que nous faisons et comment vous pouvez vous impliquer",
    "learn_more_about_us": "En savoir plus sur nous",
    "learn_more_on_our_page": "En savoir plus sur notre page entreprise",
    "live_precious_metal": "Cours du marché des métaux précieux en direct",
    "live_precious_metal_info": "Voici les derniers prix d'achat et de vente du marché.",
    "logo_name": "Goldwise",
    "low_trading_and_storage": "Faibles frais de négociation et de stockage",
    "mult_channel_price": "Alertes prix multicanal",
    "multi_channel_price": "Alertes de prix multicanal",
    "multi_channel_price_info": "Configurez des alertes de prix et soyez averti par e-mail et/ou notification push lorsque votre alerte de prix est déclenchée",
    "multi_currency": "Multi-devise",
    "multiple_order_types": "Plusieurs types de commande",
    "multiple_order_types_info": "Bénéficiez d'un contrôle et d'une flexibilité absolus pour obtenir le prix que vous souhaitez sur les ordres d'achat et de vente. Gérez efficacement votre risque avec des ordres au marché et conditionnels, y compris les types Limit, Stop et Stop Limit.",
    "multiple_precious": "Plusieurs métaux précieux",
    "order_and_portfolio": "Valorisation des commandes et du portefeuille & Gains",
    "order_and_portfolio_info": "Consultez la valorisation en temps réel du marché et les gains des commandes individuelles ainsi que de votre portefeuille dans son ensemble, avec des graphiques montrant la répartition et les performances historiques",
    "about_order_and_portfolio": "Apprenez à propos des types d'ordre",
    "new_to_investing": "Nouveau dans l'investissement ? Devenez connaisseur de l'or et des métaux précieux avec nos guides.",
    "order_type": "Type de commande",
    "our_experienced_and_passionate_team": "Notre équipe expérimentée et passionnée est en mission de démocratisation !",
    "our_guide_investing": "Notre guide pour investir dans les métaux précieux",
    "our_guide_to_investing": "Notre guide pour investir dans les métaux précieux",
    "our_product_categories": "Nos catégories de produits",
    "our_product_categories_info": "Notre objectif est de vous proposer une gamme complète de produits en métaux précieux afin que vous puissiez choisir le format qui vous convient",
    "our_purpose": "Notre but",
    "people_building": "les gens construisent une véritable richesse aujourd'hui.",
    "platinum_pt": "Platine (Pt)",
    "price_alert_triggered": "Alerte de prix déclenchée",
    "protect_and_grow": "Protégez et faites croître votre épargne et votre patrimoine en utilisant des métaux précieux physiques afin d'atteindre la liberté financière",
    "regulated_in_uk": "Réglementé au Royaume-Uni et dans l'UE",
    "regulated_in_uk_info": "Nous sommes réglementés par la FCA au Royaume-Uni et la Banque centrale de Lituanie. Cela signifie que nos politiques et nos opérations doivent répondre à des exigences strictes en matière de services financiers, ce qui vous donne la confiance que nous opérons de manière professionnelle, en pensant d'abord à vous.",
    "reoccuring_orders": "Commandes récurrentes",
    "reoccuring_orders_info": "Mettez votre investissement en pilote automatique et regardez votre portefeuille croître",
    "safeguarded_funds": "Fonds sécurisés auprès de la Banque d'Angleterre",
    "safeguarded_funds_info": "Le régime de compensation des services financiers (FSCS) est bon mais a une limite de 85 000 £. Nous allons encore plus loin et protégeons 100 % de vos fonds, en les protégeant soit à la Banque d'Angleterre, soit dans des banques centrales alternatives",
    "scan_this_qrcode": "Scannez ce QRcode pour télécharger Chip.",
    "send_us_feedback": "Envoyez-nous vos commentaires",
    "show_more": "Montre plus",
    "sign_up": "S'inscrire",
    "silver_ag": "Argent (Ag)",
    "spot_prices": "Prix au comptant",
    "started_providing": "J'ai commencé à fournir moi-même des informations d'initiés et maintenant je reçois de nouveaux conseils d'initiés toutes les 5 minutes. Je n'ai même pas le temps d'agir sur chacun d'eux. La nouvelle Lamborghini sera livrée la semaine prochaine !",
    "support": "Soutien",
    "support_faq": "Vous avez des questions ou besoin d'aide ? Consultez notre FAQ",
    "target_price": "Prix cible",
    "tax_efficient": "Investissements fiscalement avantageux",
    "testimonial_info": "Ne nous croyez pas sur parole, voici ce que disent nos clients.",
    "testimonials": "TÉMOIGNAGES",
    "trade_from_20": "Commerce à partir de 20 £",
    "trust": "Confiance",
    "trustworthy_foundations": "Des fondations fiables sont au cœur de notre entreprise et de notre technologie et nous ne compromettons jamais cela",
    "unlike_many_bullion": "Contrairement à de nombreux marchands de lingots, nous sommes réglementés par la FCA au Royaume-Uni et la Banque centrale de Lituanie dans l'UE. Cela signifie que nos politiques et nos opérations doivent répondre à des exigences strictes en matière de services financiers, ce qui vous donne la certitude que nous opérons de manière professionnelle, en pensant d'abord à vous.",
    "us_dollar_wallet": "Portefeuilles et trading en dollars américains",
    "us_dollar_wallet_info": "Nous sommes en train de construire la meilleure plateforme de métaux précieux sur le marché.",
    "view_all_guides": "Voir tous les guides et articles",
    "view_guide": "Afficher le guide",
    "view_our_format_comparison": "Consultez notre tableau de comparaison des formats et notre guide",
    "view_range": "Afficher la gamme",
    "want_to_become": "Vous voulez faire partie de l'équipe? Pour croître, nous aurons besoin de capitaux d'investisseurs. Inscrivez-vous et rejoignez la liste d'attente pour devenir investisseur",
    "we_believe_that_protecting": "Nous croyons que la protection et la croissance de votre épargne et de votre patrimoine vous mèneront à la liberté financière et vous permettront de réaliser vos rêves de vie.",
    "we_built_the_goldwise": "Nous avons construit la plate-forme Goldwise pour permettre aux investisseurs particuliers de négocier facilement, en toute sécurité et efficacement des métaux précieux physiques en toute confiance.",
    "we_get_you_the_best": "NOUS VOUS OBTENONS LES MEILLEURS PRIX DE NOS FOURNISSEURS DU MARCHÉ",
    "why_goldwise": "POURQUOI GOLDWISE",
    "why_invest": "Pourquoi investir dans les métaux précieux?",
    "why_regulated_in_uk": "Pourquoi êtes-vous réglementé au Royaume-Uni et dans l'UE ?"
}
