{
    "100_safeguard": "100 % gesicherte Gelder",
    "about_best_prices": "Erfahren Sie mehr über die besten Preise",
    "about_order_types": "Erfahren Sie mehr über Auftragsarten",
    "about_us": "ÜBER UNS",
    "access_and_trading": "Zugang und Handel rund um die Uhr",
    "account_funds_safe": "Wir schützen Ihr Konto, Ihre Geldmittel und Ihr Vermögen, damit Sie jederzeit vertrauensvoll handeln können.",
    "advanced_chart_indicators": "Erweiterte Diagramme und Indikatoren",
    "advanced_chart_indicators_info": "Verwenden Sie marktführende technische Charts von unserem Partner TradingView, um Trends zu analysieren und Ihre Handelsentscheidungen zu unterstützen",
    "allocated_metals": "Zugewiesene Metalle mit Eigentumsrecht",
    "become_an_expert": "Werden Sie mit unseren hilfreichen Leitfäden und Artikeln zum Experten für Edelmetalle und Investitionen",
    "become_goldwise": "Werden Sie Goldwise-Eigentümer",
    "best_price": "Bestpreis",
    "best_price_from_over_12": "Bester Preis von über 12 führenden Banken & Brokern",
    "best_price_info": "Unser Preisaggregator ist in die Auftragsbücher von über 12 der führenden Metallbanken und -broker integriert und bietet Ihnen eine tiefe Markttiefe, Liquidität und den besten Preis auf dem Markt für Kauf- und Verkaufsaufträge.",
    "build_with_passion": "Entwickelt mit Leidenschaft und Branchenexpertise, um Ihnen das beste Erlebnis seiner Klasse zu bieten.",
    "bullion_bar_coins": "Barren und Münzen",
    "bullion_bar_coins_info": "Eine Auswahl an Edelbarren von den weltweit führenden Prägeanstalten und Raffinerien zur Lieferung nach Hause oder zum Einlagern",
    "choose_the_metal": "Wählen Sie die Metalle, Formate und Tresore, die Sie Ihren Kunden anbieten möchten",
    "coming_soon": "KOMMT BALD",
    "coming_soon_hero": "Hier ist, was als nächstes kommt",
    "coming_soon_hero_info": "Wir haben eine geschäftige Roadmap mit neuen Produkten, Diensten und Funktionen, die wir Ihnen zeigen können. Hier ist, was als nächstes kommt …",
    "conditional_limit": "Bedingung: Grenze",
    "current_market_time": "Aktuelle Marktzeit",
    "current_news": "Es ist ein großer Vorteil das natürlich der Titel des Spielers verfolgt wird. Morgen nur Hass, Protein und einfach rein.",
    "customizable": "Anpassbar",
    "deep_market": "Hohe Markttiefe, hohe Liquidität und niedrige Spreads",
    "digital_metal": "Digitaler Metal",
    "digital_metal_info": "Bruchteilseigentum an Anlagebarren aus ethischen Quellen mit Investmentqualität, die von LBMA-zugelassenen Raffinerien hergestellt und in hochsicheren, von Dritten geprüften, voll versicherten, erstklassigen globalen Tresoren gelagert werden",
    "digital_metals": "Digitale Metalle",
    "digital_metals_info": "Bruchteilseigentum an Anlagebarren aus ethischen Quellen mit Investmentqualität, die von LBMA-zugelassenen Raffinerien hergestellt und in hochsicheren, von Dritten geprüften, voll versicherten, erstklassigen globalen Tresoren gelagert werden",
    "downloaded_pocket_today": "Ich habe Pocket heute heruntergeladen und in einer halben Stunde aus 5.000 $ 25.000 $ gemacht.",
    "duration": "Dauer",
    "easily_securely": "Versorgen Sie Ihre Kunden einfach, sicher und effizient mit Edelmetallen.",
    "end_date": "Endtermin",
    "enterprise": "Unternehmen",
    "enterprise_info": "Unsere Technologie und Sicherheit ist unternehmenstauglich und PSD2-konform, sodass wir große Volumen und einen problemlosen Auftragsdurchsatz sicher handhaben können",
    "enterprise_infrastructure": "Unternehmensinfrastruktur, Sicherheit und Verschlüsselung",
    "ethically_sourced": "Aus ethischen Gründen stammendes Goldbarren mit Investment-Grade-Qualität",
    "extended_market_time": "Erweiterte Marktzeiten (01. JAN 2022, 09:45:34 MEZ)",
    "fix_or_rest": "FIX- oder REST-APIs",
    "fix_or_rest_info": "Wir bieten zwei API-Integrationsoptionen an, sodass Sie diejenige auswählen können, die für Ihren Tech-Stack am besten geeignet ist",
    "free_to_join": "Kostenlos beitreten",
    "global_247": "Weltweit & 24,7",
    "global_247_info": "Wir können rund um die Uhr eine große Auswahl an Währungen und Tresorstandorten auf der ganzen Welt anbieten, um sie an Ihre Geschäftsanforderungen anzupassen",
    "gold_au": "Gold (Au)",
    "goldwise_card": "Die Goldwise-Zahlungskarte",
    "goldwise_card_info": "Geben Sie Ihr Gold und Ihre Edelmetalle aus und verdienen Sie Prämien weltweit.",
    "goldwise_for_business": "GOLDWISE FÜR UNTERNEHMEN",
    "good_till_date": "Bis heute gut",
    "hero_message_1": "Kaufen, verwalten und verkaufen",
    "hero_message_2": "Physische Edelmetalle",
    "high_secure": "Hochsichere, von Drittanbietern geprüfte, erstklassige Tresore",
    "instant_transfers": "Sofortige Überweisungen",
    "instant_transfers_info": "Mit unserer einfachen Banküberweisungsoption können Sie in Sekundenschnelle Geld in Ihre Brieftasche einzahlen und abheben",
    "ios_android": "iOS- und Android-Apps für Mobilgeräte und Tablets",
    "it_really_works": "\"Es funktioniert wirklich.\"",
    "its_easy": "Es ist einfach.",
    "its_efficient": "Es ist effizient.",
    "its_secure": "Es ist sicher.",
    "join_our_waitlist": "Treten Sie unserer Warteliste bei",
    "join_our_waitlist_info": "Seien Sie der Erste, der über unsere nächsten Schritte und neue Produktfunktionen informiert wird.",
    "join_over": "Machen Sie mit",
    "key_feature": "Hauptmerkmal",
    "key_feature_heading": "Wir stellen Ihnen die Werkzeuge zur Verfügung, um den Handel mit Edelmetallen einfach zu gestalten.",
    "key_features_heading_info": "Egal, ob Sie ein Investor oder Geldsparer, Anfänger oder Experte sind, unsere Funktionen und unser Support ermöglichen es Ihnen, mit Zuversicht zu handeln",
    "learn_about_different": "Erfahren Sie mit unserem einfachen Leitfaden mehr über die verschiedenen Arten von Edelmetallen, Formate, Vorteile, Steuern, Preise und mehr",
    "learn_all_about": "Erfahren Sie alles über die Vorteile von Edelmetallen und wie sie helfen können, die Inflation zu bekämpfen und Ihr Vermögen vor Marktereignissen wie Finanzkrisen oder Kriegen zu schützen.",
    "learn_more": "Mehr erfahren",
    "learn_more_about": "Erfahren Sie mehr darüber, wer wir sind, was wir tun und wie Sie sich engagieren können",
    "learn_more_about_us": "Lerne mehr über uns",
    "learn_more_on_our_page": "Erfahren Sie mehr auf unserer Business-Seite",
    "live_precious_metal": "Live Edelmetallmarktpreise",
    "live_precious_metal_info": "Hier sind die neuesten Kauf- und Verkaufspreise vom Markt.",
    "logo_name": "Goldweise",
    "low_trading_and_storage": "Niedrige Handels- und Lagergebühren",
    "mult_channel_price": "Multi-Channel-Preiswarnungen",
    "multi_channel_price": "Multi-Channel-Preiswarnungen",
    "multi_channel_price_info": "Richten Sie Preisalarme ein und lassen Sie sich per E-Mail und/oder Push-Benachrichtigung benachrichtigen, wenn Ihr Preisalarm ausgelöst wird",
    "multi_currency": "Mehrere Währungen",
    "multiple_order_types": "Mehrere Auftragsarten",
    "multiple_order_types_info": "Haben Sie die volle Kontrolle und Flexibilität, um den gewünschten Preis für Kauf- und Verkaufsaufträge zu erhalten. Verwalten Sie Ihr Risiko effektiv mit Markt- und bedingten Aufträgen, einschließlich Limit-, Stop- und Stop-Limit-Typen.",
    "multiple_precious": "Mehrere Edelmetalle",
    "order_and_portfolio": "Order & Portfolio Waardering & Winsten",
    "order_and_portfolio_info": "Bekijk de real-time markt waardering en winsten van individuele orders en uw totale portefeuille met grafieken die de toewijzing en historische prestaties laten zien",
    "about_order_and_portfolio": "Leer over soorten bestellingen",
    "new_to_investing": "Neu beim Investieren? Machen Sie sich mit unseren Ratgebern schlau im Umgang mit Gold und Edelmetallen.",
    "order_type": "Auftragsart",
    "our_experienced_and_passionate_team": "Unser erfahrenes und leidenschaftliches Team ist auf einer Mission zur Demokratisierung!",
    "our_guide_investing": "Unser Leitfaden zum Investieren in Edelmetalle",
    "our_guide_to_investing": "Unser Leitfaden zum Investieren in Edelmetalle",
    "our_product_categories": "Unsere Produktkategorien",
    "our_product_categories_info": "Unser Ziel ist es, Ihnen eine vollständige Palette von Edelmetallprodukten anzubieten, damit Sie das für Sie richtige Format auswählen können",
    "our_purpose": "Unser Ziel",
    "people_building": "Menschen, die heute echten Reichtum aufbauen.",
    "platinum_pt": "Platin (Pt)",
    "price_alert_triggered": "Preisalarm ausgelöst",
    "protect_and_grow": "Schützen und vermehren Sie Ihre Ersparnisse und Ihr Vermögen mit physischen Edelmetallen, damit Sie finanzielle Freiheit erreichen können",
    "regulated_in_uk": "In Großbritannien und der EU reguliert",
    "regulated_in_uk_info": "Wir werden von der FCA im Vereinigten Königreich und der Zentralbank von Litauen reguliert. Das bedeutet, dass unsere Richtlinien und Abläufe strenge Anforderungen an Finanzdienstleistungen erfüllen müssen, um Ihnen das Vertrauen zu geben, dass wir professionell arbeiten, wobei Sie an erster Stelle stehen",
    "reoccuring_orders": "Wiederkehrende Bestellungen",
    "reoccuring_orders_info": "Schalten Sie Ihre Investitionen auf Autopilot und beobachten Sie, wie Ihr Portfolio wächst",
    "safeguarded_funds": "Gesicherte Gelder bei der Bank of England",
    "safeguarded_funds_info": "Das Financial Services Compensation Scheme (FSCS) ist gut, hat aber eine Grenze von 85.000 £. Wir gehen noch einen Schritt weiter und schützen 100 % Ihrer Gelder, indem wir sie entweder bei der Bank of England oder alternativen Zentralbanken verwahren",
    "scan_this_qrcode": "Scannen Sie diesen QRcode, um Chip herunterzuladen.",
    "send_us_feedback": "Sende uns Feedback",
    "show_more": "Zeig mehr",
    "sign_up": "Anmelden",
    "silver_ag": "Silber (Ag)",
    "spot_prices": "Spotpreise",
    "started_providing": "Ich habe angefangen, selbst Insiderinformationen zu geben und bekomme jetzt alle 5 Minuten neue Insidertipps. Ich habe nicht einmal Zeit, sie alle zu bearbeiten. Neuer Lamborghini wird nächste Woche ausgeliefert!",
    "support": "Die Unterstützung",
    "support_faq": "Haben Sie Fragen oder benötigen Sie Unterstützung? Überprüfen Sie unsere FAQs",
    "target_price": "Zielpreis",
    "tax_efficient": "Steuereffiziente Investitionen",
    "testimonial_info": "Nehmen Sie nicht unser Wort, das sagen unsere Kunden.",
    "testimonials": "REFERENZEN",
    "trade_from_20": "Handel ab £20",
    "trust": "Vertrauen",
    "trustworthy_foundations": "Vertrauenswürdige Grundlagen sind das Herzstück unseres Geschäfts und unserer Technologie, und wir gehen dabei keine Kompromisse ein",
    "unlike_many_bullion": "Im Gegensatz zu vielen Edelmetallhändlern werden wir von der FCA im Vereinigten Königreich und der Zentralbank von Litauen in der EU reguliert. Das bedeutet, dass unsere Richtlinien und Abläufe strenge Anforderungen an Finanzdienstleistungen erfüllen müssen, damit Sie darauf vertrauen können, dass wir professionell arbeiten, wobei Sie an erster Stelle stehen",
    "us_dollar_wallet": "US-Dollar-Geldbörsen und -Handel",
    "us_dollar_wallet_info": "Wir sind dabei, die beste Edelmetallplattform auf dem Markt aufzubauen.",
    "view_all_guides": "Alle Leitfäden und Artikel anzeigen",
    "view_guide": "Anleitung ansehen",
    "view_our_format_comparison": "Sehen Sie sich unsere Formatvergleichstabelle und unseren Leitfaden an",
    "view_range": "Sichtweite",
    "want_to_become": "Willst du Teil des Teams werden? Um zu wachsen, brauchen wir Kapital von Investoren. Melden Sie sich an und treten Sie der Warteliste bei, um Investor zu werden",
    "we_believe_that_protecting": "Wir glauben, dass der Schutz und die Vermehrung Ihrer Ersparnisse und Ihres Vermögens zu finanzieller Freiheit führt und es Ihnen ermöglicht, Ihre Lebensträume zu erfüllen",
    "we_built_the_goldwise": "Wir haben die Goldwise-Plattform entwickelt, um Privatanlegern den vertrauensvollen Handel mit physischen Edelmetallen einfach, sicher und effizient zu machen",
    "we_get_you_the_best": "WIR BEKOMMEN IHNEN DIE BESTEN PREISE VON UNSEREN MARKTANBIETERN",
    "why_goldwise": "WARUM GOLDWISE",
    "why_invest": "Warum in Edelmetalle investieren?",
    "why_regulated_in_uk": "Warum sind Sie in Großbritannien und der EU reguliert?"
}
