{
    "banner_text": "We built the Goldwise platform to make it easy, secure, and efficient for retail investors to trade physical precious metals with Confidence",
    "become_owner": "Become an Owner",
    "blog_text": "Use market leading technical charts from our partner TradingView to analyse trends and support...",
    "blog_title": "Our guide to investing in precious metals",
    "business_badge": "Goldwise For Business",
    "business_button_title": "Learn More On Our Business Page",
    "business_card_1_text": "We offer two API integration options so you can choose the one that works best for your tech stack",
    "business_card_1_title": "Fix or REST APIs",
    "business_card_2_text": "Choose the metals, formats and vaults you want to offer to your customers",
    "business_card_2_title": "Customisable",
    "business_card_3_text": "We can offer a large range of currencies and vault locations around the world, 24,7 - to align to your business needs",
    "business_card_3_title": "Global & 24,7",
    "business_card_4_text": "Our technology and security is enterprise grade and PSD2 compliant so we can securely handle large volumes and order throughput with ease",
    "business_card_4_title": "Enterprise",
    "business_head_text": "Easily, Securely & Efficiently provide your customers with precious metals.",
    "chris": "Chris",
    "chris_bio": "Chris manages the development and technology teams at Goldwise",
    "connect_on": "Connect On",
    "customer": "Customer",
    "data": "Data",
    "democratise_precious_metals": "Democratise Precious Metals",
    "development": "Development",
    "finance": "finance",
    "founding_team": "The Founding Team",
    "gareth": "Gareth",
    "gareth_bio": "Gareth manages the product, marketing, and customer teams at Goldwise",
    "gold": "Gold",
    "jatin_bio": "Jatin manages the financial, operational and compliance teams at Goldwise",
    "jatin_patel": "Jatin Patel",
    "logo_name": "About Us | Goldwise",
    "management": "management",
    "marketing": "Marketing",
    "meet_the_team": "Meet The Team",
    "news": "News",
    "open_position_button": "View Open Position",
    "operations": "Operations",
    "our_purpose": "Our Purpose",
    "our_purpose_text": "“We believe that protecting and growing your savings and wealth will lead to financial freedom and enable you to fulfil your life dreams”",
    "our_vision": "Our Vision",
    "our_vision_text": "“To have endabled our customers to achieve financial freedom having protected and grown their savings and wealth with precious metals“",
    "owner_text": "Want to join us on our mission to democratise precious metals? We will be looking for investors to help finance our global growth plans. Want to learn more? Signup to our investor newsletter to hear the latest investment opportunities",
    "press": "Press",
    "press_enqueries": "Press Enqueries",
    "press_releases": "Press Releases",
    "product": "Product",
    "sign_up": "Sign Up",
    "technology": "Technology",
    "value_1": "Customer First",
    "value_1_text": "Everything we do, we do with our customers first in mind",
    "value_2": "Authentic",
    "value_2_text": "We’re factual, transparent, and honest - always",
    "value_3": "Innovative",
    "value_3_text": "We always look for new and better ways to deliver access and value to our customers",
    "value_4": "Inclusive",
    "value_4_text": "Our offering is for every type of individual and anyone and everyone can get involved, customers and team members alike",
    "value_5": "Committed",
    "value_5_text": "We’re on a mission and we only want passionate and fully committed people in our team",
    "value_6": "Efficient",
    "value_6_text": "We want our service and operations to be fast and efficient to benefit everyone and to create delight",
    "value_head_text": "Our 6 core values that we live by",
    "values": "Values",
    "view_open_positions": "View Open Position"
}
